{
  "flow_type": "data_list",
  "flow_name": "relax",
  "data_list_name": "relax",
  "status": "released",
  "flow_subtype": "relax",
  "rows": [
    {
      "id": "relax_1",
      "in_library": "yes",
      "title::eng": "Quick pause",
      "lottie_asset": "lottie/relax/square_flow.json",
      "media_asset": "audio/relax/relax_1.mp3",
      "media_type": "audio",
      "transcript_1": "Sit down, close your eyes, and listen to your breath as it goes in and out.\nNotice how you feel. When you are ready, open your eyes. \nTry this whenever you are feeling stressed and you need a break to reconnect.",
      "transcript_1_1": "Siéntate, cierra los ojos y escucha tu respiración mientras entra y sale.\nNota cómo te sientes. Cuando estés listo(a), abre los ojos.\nPrueba esto cada vez que te sientas estresado(a) y necesites un descanso para reconectarte."
    },
    {
      "id": "relax_2",
      "in_library": "yes",
      "title::eng": "Power of three",
      "lottie_asset": "lottie/relax/soothing_waves.json",
      "media_asset": "audio/relax/relax_2.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes.\nLet's use the magic power of 3 to stay present and relax. \n\nName 3 sounds you can hear right now.\nName 3 smells you can smell right now.\nName your 3 favourite foods.\nWhat are 3 things you can be gratefful for right now.\n\nAt the end of a touch day, thinking of 3 things to be grateful for can help us find the courage to try again tomorrow.",
      "transcript_1_1": "Cierra los ojos.\nVamos a usar el poder mágico del 3 para mantenernos presentes y relajarnos.\n\nNombra 3 sonidos que puedas escuchar ahora mismo.\nNombra 3 olores que puedas sentir ahora mismo.\nNombra tus 3 comidas favoritas.\n¿Cuáles son 3 cosas por las que puedes sentir gratitud ahora mismo?\n\nAl final de un día difícil, pensar en 3 cosas por las que estás agradecido(a) puede ayudarte a encontrar el valor para intentarlo de nuevo mañana."
    },
    {
      "id": "relax_3",
      "in_library": "yes",
      "title::eng": "One thing today",
      "lottie_asset": "lottie/relax/looping_rings.json",
      "media_asset": "audio/relax/relax_3.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes and think about the day. \n\nName one thing that you are grateful for. \nName one thing that you did well. \nName one thing that you love.\n\nWell done, you are a hero! ",
      "transcript_1_1": "Cierra los ojos y piensa en tu día.\n\nNombra una cosa por la que te sientes agradecido.\nNombra una cosa que hiciste bien.\nNombra una cosa que amas.\n\nMuy bien. Gracias por acompañarnos hoy en ParentApp."
    },
    {
      "id": "relax_4",
      "in_library": "yes",
      "title::eng": "Breathe to three",
      "lottie_asset": "lottie/relax/heart.json",
      "media_asset": "audio/relax/relax_4.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes. \n\nUse the magic power of three to stay connected and relax.\n\nBreathe in to the count of three. 1, 2, 3. \nBreathe out to the count of three. 1, 2, 3. \nBreathe in to the count of three. 1, 2, 3. \nBreathe out to the count of three. 1, 2, 3.\n\nDo you feel any different? Deep breathing helps our whole body and mind to calm down. \n\nYou are a star!",
      "transcript_1_1": "Cierra los ojos.\n\nUsa el poder mágico del tres para mantenerte conectado(a) y relajarte.\n\nInhala contando hasta tres. 1, 2, 3.\nExhala contando hasta tres. 1, 2, 3.\nInhala contando hasta tres. 1, 2, 3.\nExhala contando hasta tres. 1, 2, 3.\n\n¿Te sientes diferente? Respirar profundo ayuda a calmar el cuerpo y la mente.\n\nMuy bien. Ya estás listo(a) para comenzar tu lección."
    },
    {
      "id": "relax_5",
      "in_library": "yes",
      "title::eng": "In and out",
      "lottie_asset": "lottie/relax/blue_dots.json",
      "media_asset": "audio/relax/relax_5.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes.\n\nListen to your breath as it goes in and out five times.\n\nNotice how you feel.\n\nWhen you are ready, open your eyes again. You are in control!",
      "transcript_1_1": "Cierra los ojos.\n\nEscucha tu respiración mientras entra y sale cinco veces.\n\nNota cómo te sientes.\n\nCuando estés listo(a), abre los ojos otra vez. ¡Tú tienes el control!"
    },
    {
      "id": "relax_6",
      "title::eng": "Think about today",
      "lottie_asset": "lottie/relax/square_flow.json",
      "media_asset": "audio/relax/relax_6.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes. \n\nTake a minute to think about the day.\n\nThink about one positive or fun thing you did.\nPraise yourself for one thing you did well today. \nThink of one thing you can do differently tomorrow.  \nThink of one thing that you are grateful for.  ",
      "transcript_1_1": "Cierra los ojos.\n\nTómate un minuto para pensar en tu día.\n\nPiensa en algo positivo o divertido que hiciste.\nFelícitate por algo que hiciste bien hoy.\nPiensa en algo que puedes hacer diferente mañana.\nPiensa en una cosa por la que te sientas agradecido."
    },
    {
      "id": "relax_7",
      "title::eng": "Pause to respond",
      "lottie_asset": "lottie/relax/square_flow.json",
      "media_asset": "audio/relax/relax_7.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes. \n\nDo your children ever make you feel like screaming? \n\nGive yourself a 10-second pause. Breathe in and out slowly 5 times. \n\nThen try responding in a calmer way.\n\nMillions of parents say this helps – A LOT.",
      "transcript_1_1": "Cierra los ojos.\n\n¿Tus hijos a veces te hacen sentir que quieres gritar?\n\nRegálate una pausa de 10 segundos. Respira lenta y profundamente 5 veces.\n\nLuego intenta responder de una manera más tranquila.\n\nMillones de padres dicen que esto ayuda – ¡MUCHO!\n\nLo estás haciendo muy bien.\nVamos a comenzar la lección."
    },
    {
      "id": "relax_8",
      "title::eng": "Small things",
      "lottie_asset": "lottie/relax/square_flow.json",
      "media_asset": "audio/relax/relax_8.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes.  \n\nTake a moment to stop what you are doing and connect with your breath.   \n\nWhat is one thing you can be grateful for right now?  \nWhat is one thing that brings you happiness?  \nWhat is one thing that you love?  \n\nThey do not have to be big. Sometimes the small things in life count the most!  ",
      "transcript_1_1": "Cierra los ojos.\n\nTómate un momento para detener lo que estás haciendo y conecta con tu respiración.\n\n¿Cuál es una cosa por la que puedes sentir gratitud ahora mismo?\n¿Cuál es una cosa que te da felicidad?\n¿Cuál es una cosa que amas?\n\nNo tienen que ser cosas grandes. ¡A veces las pequeñas cosas son las que más cuentan!\nGracias por acompañarnos."
    },
    {
      "id": "relax_9",
      "in_library": "yes",
      "title::eng": "Body scan",
      "lottie_asset": "lottie/relax/square_flow.json",
      "media_asset": "audio/relax/relax_9.mp3",
      "media_type": "audio",
      "transcript_1": "Here is an activity to relax your body: \n\nSit comfortably and close your eyes if you can. \nImagine a golden ring scanning your body from your feet to your head.  \nPay attention as it moves up and down your body. Are there any areas that feel tense? Numb? Painful?  \nFocus on those areas for a moment. Breathe into the area and, when you breathe out, try to let go of any tension or pain.  \nDo this for a few breaths.  \n\nOpen your eyes. How does your body feel now?\n\nYou can also try this next time you find yourself lying in bed unable to sleep!",
      "transcript_1_1": "Aquí tienes una actividad para relajar tu cuerpo:\n\nSiéntate cómodamente y cierra los ojos si puedes.\nImagina un aro dorado que escanea tu cuerpo desde los pies hasta la cabeza.\nPon atención mientras sube y baja por tu cuerpo. ¿Hay áreas que se sienten tensas? ¿Adormecidas? ¿Con dolor?\nConcéntrate en esas áreas por un momento. Respira hacia esa zona y, al exhalar, intenta soltar cualquier tensión o malestar.\nHazlo por algunas respiraciones.\n\nAbre los ojos. ¿Cómo se siente tu cuerpo ahora?\n\n¡También puedes probar esto la próxima vez que estés en la cama y no puedas dormir!"
    },
    {
      "id": "relax_10",
      "title::eng": "Feel the ground",
      "lottie_asset": "lottie/relax/square_flow.json",
      "media_asset": "audio/relax/relax_10.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes.\n\nNotice your connection with the ground beneath you. \nWhat parts of your body touch the ground? What parts of your body do not?  \nNotice where it feels warm and where it feels cool. \nFeel the ground underneath you supporting you. Let your body sink into the support of the ground.\n\nTry this next time you feel alone or are doing a mundane activity like washing up. It can really help!  ",
      "transcript_1_1": "Cierra los ojos.\n\nSiente tu conexión con el suelo bajo ti.\n¿Qué partes de tu cuerpo tocan el suelo? ¿Cuáles no?\nNota dónde se siente cálido y dónde se siente fresco.\nSiente el suelo sosteniéndote. Deja que tu cuerpo se hunda en ese apoyo.\n\nPrueba esto la próxima vez que te sientas solo(a) o mientras haces algo rutinario, como lavar los platos. ¡De verdad puede ayudar!"
    },
    {
      "id": "relax_11",
      "title::eng": "Counting sounds",
      "lottie_asset": "lottie/relax/soothing_waves.json",
      "media_asset": "audio/relax/relax_11.mp3",
      "media_type": "audio",
      "transcript_1": "Sit down and close your eyes.\nHow many sounds can you hear?  \nListen to the sounds inside and outside the room. Count them on your fingers. \nAfter ten seconds, how many fingers do you have up? What sounds did you hear? \n\nTry again for another ten seconds.  \nDid you hear any new sounds? Did you hear any sounds inside your own body? \nNotice how you feel now. ",
      "transcript_1_1": "Siéntate y cierra los ojos.\n¿Cuántos sonidos puedes oír?\nEscucha los sonidos dentro y fuera del cuarto. Cuéntalos con tus dedos.\nDespués de diez segundos, ¿cuántos dedos tienes levantados? ¿Qué sonidos escuchaste?\n\nPrueba de nuevo por otros diez segundos.\n¿Escuchaste sonidos nuevos? ¿Escuchaste sonidos dentro de tu propio cuerpo?\nNota cómo te sientes ahora."
    },
    {
      "id": "relax_12",
      "title::eng": "Feel your feelings",
      "lottie_asset": "lottie/relax/looping_rings.json",
      "media_asset": "audio/relax/relax_12.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes.\n\nDo you ever feel something so strongly that you want to run away from it?\n\nInstead of moving away from the feeling, let’s move towards it for a moment.\nIt is ok. Close your eyes if you feel comfortable. Take a deep breath.\n\nBecome curious. Where are you feeling it in your body? Is it hot or cold? Hard or soft? Tight or loose?\nAsk yourself some questions. What is it telling me? What does it need? How can I be kind to myself right now?",
      "transcript_1_1": "Cierra los ojos.\n\n¿Alguna vez sientes algo tan fuerte que quieres huir de esa emoción?\n\nEn lugar de alejarte del sentimiento, acerquémonos un momento.\nEstá bien. Cierra los ojos si te sientes cómodo(a). Toma una respiración profunda.\n\nTen curiosidad. ¿Dónde lo sientes en tu cuerpo? ¿Está caliente o frío? ¿Duro o suave? ¿Tenso o suelto?\nHazte algunas preguntas. ¿Qué me está diciendo? ¿Qué necesita? ¿Cómo puedo ser amable conmigo mismo(a) ahora?"
    },
    {
      "id": "relax_13",
      "title::eng": "Your song",
      "lottie_asset": "lottie/relax/heart.json",
      "media_asset": "audio/relax/relax_13.mp3",
      "media_type": "audio",
      "transcript_1": "Here is something fun to help you let go of stress:   \n\nChoose a song that reflects what you need in this moment. Do you need a gentle song to soothe your tired soul or an upbeat song to help you shake some stress out?   \n\nMake a space and move your body to the music. Remember to breathe while you move. Let your breath and the movement go together. \n\nEven a few minutes of movement can be enough to release stress and lift your mood!  ",
      "transcript_1_1": "Aquí tienes algo divertido para liberar el estrés:\n\nElige una canción que refleje lo que necesitas en este momento. ¿Necesitas una canción suave para calmar tu alma cansada o una canción animada para sacar el estrés?\n\nHaz un espacio y mueve tu cuerpo al ritmo de la música. Recuerda respirar mientras te mueves. Deja que la respiración y el movimiento fluyan juntos.\n\n¡Incluso unos minutos de movimiento pueden ayudarte a liberar el estrés y levantar el ánimo!"
    },
    {
      "id": "relax_14",
      "title::eng": "Ground & gratitude",
      "lottie_asset": "lottie/relax/blue_dots.json",
      "media_asset": "audio/relax/relax_14.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes.\n\nTake a moment to feel the ground under your feet.\nThink of something you feel grateful for.\nFocus on your breath.\nBreathe in and out.\n\nIn and out.  ",
      "transcript_1_1": "Cierra los ojos.\n\nTómate un momento para sentir el suelo bajo tus pies.\nPiensa en algo por lo que te sientas agradecido(a).\nConcéntrate en tu respiración.\nInhala y exhala.\n\nAdentro y afuera."
    },
    {
      "id": "relax_15",
      "title::eng": "Notice how you feel",
      "lottie_asset": "lottie/relax/square_flow.json",
      "media_asset": "audio/relax/relax_15.mp3",
      "media_type": "audio",
      "transcript_1": "Hello! How are you feeling right now? Happy, sad, angry, excited, worried?\n\nNotice where you feel it in your body. Notice what thoughts are connected to that feeling. Take a deep breath.\n\nThank yourself for taking the time to check in with your feelings and thoughts!",
      "transcript_1_1": "¡Hola! ¿Cómo te sientes ahora? ¿Feliz, triste, enojado(a), emocionado(a), preocupado(a)?\n\nNota dónde sientes eso en tu cuerpo. Nota qué pensamientos están conectados con esa emoción. Toma una respiración profunda.\n\nAgradece por tomarte este momento para revisar tus sentimientos y pensamientos."
    },
    {
      "id": "relax_16",
      "title::eng": "Pause power",
      "lottie_asset": "lottie/relax/soothing_waves.json",
      "media_asset": "audio/relax/relax_16.mp3",
      "media_type": "audio",
      "transcript_1": "Let’s practice a calming trick that we call ‘Pause Power’.\n\nPlant your feet on the ground and breathe in and out three times as slowly as you can. Imagine you are smelling a flower or blowing out a candle.\n\nTa-da! Pause Power!\n\nThis is a great trick to use when you are feeling frustrated because it will help to calm you down.",
      "transcript_1_1": "Practiquemos un truco para calmarte que llamamos “Poder de la Pausa”.\n\nPlanta tus pies en el suelo y respira lentamente tres veces. Imagina que hueles una flor o que soplas una vela.\n\n¡Ta-da! ¡Poder de la Pausa!\n\nEste es un excelente truco cuando te sientes frustrado(a), porque te ayudará a tranquilizarte."
    },
    {
      "id": "relax_17",
      "title::eng": "Praise yourself",
      "lottie_asset": "lottie/relax/looping_rings.json",
      "media_asset": "audio/relax/relax_17.mp3",
      "media_type": "audio",
      "transcript_1": "Self-praise can be really helpful, especially when we have difficult days. \n\nThink of your week and finish the following phrase: “This week, I am proud of myself for …” It can be anything, not just things about being a parent!\n\nThink of one thing you did well today. Now wrap your arms around yourself and give yourself a big HUG!",
      "transcript_1_1": "Elogiarte a ti mismo(a) puede ser muy útil, especialmente en los días difíciles.\n\nPiensa en tu semana y completa esta frase: “Esta semana, estoy orgulloso(a) de mí por…” ¡Puede ser cualquier cosa, no solo sobre ser padre o madre!\n\nPiensa en algo que hiciste bien hoy. Ahora abraza tu cuerpo con tus brazos y date un GRAN ABRAZO."
    },
    {
      "id": "relax_18",
      "title::eng": "Taking care of yourself",
      "lottie_asset": "lottie/relax/heart.json",
      "media_asset": "audio/relax/relax_18.mp3",
      "media_type": "audio",
      "transcript_1": "Sit comfortably and close your eyes. \n\nRecognise what is happening for you in this moment. What are you thinking? Are your thoughts positive or negative. How do you feel? Do you feel pleasant or unpleasant? How does your body feel? Do you feel tense or relaxed?\n\nConnect to your heart in a kind and gentle way. You may want to place one hand on your heart or chest. Say the following words silently to yourself:\n\nMay I be peaceful.\nMay I be safe.\nMay I be healthy.\nMay I be happy.\nMay there be love in my family.\nMay I feel loved.\n\nTake a moment to reflect on your experience. Notice if you feel any different.",
      "transcript_1_1": "Siéntate cómodamente y cierra los ojos.\n\nReconoce lo que está pasando dentro de ti en este momento. ¿Qué estás pensando? ¿Tus pensamientos son positivos o negativos? ¿Cómo te sientes? ¿Agradable o desagradable? ¿Cómo se siente tu cuerpo? ¿Tenso o relajado?\n\nConéctate con tu corazón de una manera amable y suave. Puedes colocar una mano sobre tu pecho. Di en silencio estas palabras:\n\nQue esté en paz.\nQue esté a salvo.\nQue tenga salud.\nQue sea feliz.\nQue haya amor en mi familia.\nQue me sienta amado(a).\n\nTómate un momento para reflexionar sobre tu experiencia. Nota si te sientes diferente."
    },
    {
      "id": "relax_19",
      "title::eng": "Take a pause",
      "lottie_asset": "lottie/relax/blue_dots.json",
      "media_asset": "audio/relax/relax_19.mp3",
      "media_type": "audio",
      "transcript_1": "Step 1. Close your eyes and take a deep breath. \n\nStep 2. Ask yourself, \"What am I thinking?\" Notice if your thoughts are positive or negative.\nNotice how you are feeling emotionally. Notice if your emotions are pleasant or unpleasant. Remind yourself that whatever you feel, it is okay.\nNotice how your body feels. Notice anything that hurts or is tense.\n\nStep 3. Focus on your breath. Feel your breath as it goes in and out. You can put a hand on your stomach and feel it rise and fall with each breath. Do this for about 10 breaths.\n\nStep 4. Expand your awareness to your whole body. Listen to the sounds in the room. \n\nStep 5. Take a moment to reflect on whether you feel any different. When you are ready, open your eyes.\n\nWell done for taking a pause. You can do this anytime you are feeling stressed. It gives you a chance to be calmer. Even a few deep breaths or connecting with the ground beneath you can make a difference. You can also take a pause with your children!",
      "transcript_1_1": "Paso 1. Cierra los ojos y toma una respiración profunda.\n\nPaso 2. Pregúntate: “¿Qué estoy pensando?” Nota si tus pensamientos son positivos o negativos.\nNota cómo te sientes emocionalmente. Si tus emociones son agradables o desagradables. Recuérdate que, sin importar lo que sientas, está bien.\nNota cómo se siente tu cuerpo. Observa si hay algo que duele o está tenso.\n\nPaso 3. Enfócate en tu respiración. Siente cómo entra y sale. Puedes poner una mano sobre tu abdomen y sentir cómo sube y baja con cada respiración. Haz esto por unas 10 respiraciones.\n\nPaso 4. Expande tu atención a todo tu cuerpo. Escucha los sonidos en la habitación.\n\nPaso 5. Tómate un momento para notar si te sientes diferente. Cuando estés listo(a), abre los ojos.\n\nBien hecho por tomarte esta pausa. Puedes hacerlo cada vez que te sientas estresado(a). Te da la oportunidad de estar más tranquilo(a). Incluso unas respiraciones profundas o sentir el suelo bajo tus pies pueden marcar la diferencia. ¡También puedes hacerlo con tus hijos!"
    },
    {
      "id": "relax_20",
      "title::eng": "Physical activity",
      "lottie_asset": "lottie/relax/square_flow.json",
      "media_asset": "audio/relax/relax_20.mp3",
      "media_type": "audio",
      "transcript_1": "Stand up and stretch your arms up to the sky. Push away any clouds and let the sun shine down on you. Stretch to both sides. Stretch to the front and to the back.\n\nLet your hands hang by your side. Squeeze your shoulders tightly up to your ears as you breathe in, scrunch your eyes, and hold your breath. Release your shoulders as you relax your body.\n\nRelax your arms and let them swing sideways while you turn your upper body. Your arms should gently hit your back as you twist from side to side.\n\nPlace one foot in front of the other and make small circles from your ankles – remember to turn to both sides. Do each foot with four circles in each direction.\n\nNow shake your whole body as fast as you can. Shake it up high! Shake it down low! Shake it all around!\n\nClose your eyes and raise your arms slowly above your head as you breathe in. Lower your arms slowly to your side as you breathe out.\n\nTake a moment to reflect on your experience.\n\nWell done! You can do this activity at any time whenever you feel like you need to release stress and energise your mind and body.",
      "transcript_1_1": "Ponte de pie y estira los brazos hacia el cielo. Empuja las nubes y deja que el sol brille sobre ti. Estira hacia ambos lados. Estira hacia adelante y hacia atrás.\n\nDeja que tus brazos cuelguen a los lados. Sube los hombros hacia tus orejas mientras inhalas, aprieta los ojos y aguanta un momento. Suelta los hombros mientras relajas tu cuerpo.\n\nRelaja los brazos y déjalos moverse suavemente de lado a lado mientras giras el torso. Tus brazos deben golpear suavemente tu espalda al girar.\n\nColoca un pie frente al otro y haz pequeños círculos con los tobillos – hacia ambos lados. Haz cuatro círculos por pie en cada dirección.\n\nAhora sacude todo tu cuerpo tan rápido como puedas. ¡Sacúdelo hacia arriba! ¡Hacia abajo! ¡Por todos lados!\n\nCierra los ojos y levanta lentamente los brazos por encima de tu cabeza mientras inhalas. Baja lentamente los brazos a los lados mientras exhalas.\n\nTómate un momento para reflexionar sobre cómo te sientes.\n\n¡Muy bien! Puedes hacer esta actividad en cualquier momento cuando necesites liberar estrés y darle energía a tu mente y cuerpo."
    },
    {
      "id": "relax_21",
      "title::eng": "List of things",
      "lottie_asset": "lottie/relax/soothing_waves.json",
      "media_asset": "audio/relax/relax_21.mp3",
      "media_type": "audio",
      "transcript_1": "Make a list of healthy activities that you like to do. Here are some suggestions:\n* Listening to your favourite music\n* Going for a walk (if possible)\n* Doing some exercise\n* Drinking a cup of tea by yourself\n* Calling up a friend\n* Singing, dancing, praying, or reading\n* Sitting in the sun with your eyes closed\n* Watching your favourite TV show\n\nPick one and do it today!",
      "transcript_1_1": "Haz una lista de actividades saludables que te gusten. Aquí algunas ideas:\n* Escuchar tu música favorita\n* Salir a caminar (si es posible)\n* Hacer algo de ejercicio\n* Tomarte una taza de té a solas\n* Llamar a un(a) amigo(a)\n* Cantar, bailar, orar o leer\n* Sentarte al sol con los ojos cerrados\n* Ver tu programa favorito\n\nElige una y hazla hoy."
    },
    {
      "id": "relax_22",
      "title::eng": "Connect",
      "lottie_asset": "lottie/relax/looping_rings.json",
      "media_asset": "audio/relax/relax_22.mp3",
      "media_type": "audio",
      "transcript_1": "When you take care of yourself, you take care of your children. We all need to connect. Try to talk to friends, family, and other support networks every day. If it has been a while since you reached out to someone, do it now!",
      "transcript_1_1": "Cuando te cuidas, también cuidas a tus hijos. Todos necesitamos conexión. Trata de hablar con amigos, familia u otras redes de apoyo todos los días. Si ha pasado tiempo desde que contactaste a alguien, ¡hazlo ahora!"
    },
    {
      "id": "relax_23",
      "title::eng": "Prevent anger",
      "lottie_asset": "lottie/relax/heart.json",
      "media_asset": "audio/relax/relax_23.mp3",
      "media_type": "audio",
      "transcript_1": "Think about what makes you angry. When does it happen? How do you normally react?\n\nPrevent anger from starting in the first place. Get some sleep or rest when you are tired. Try to eat something when you are hungry. Ask someone for support when you are feeling alone.",
      "transcript_1_1": "Piensa en lo que te hace enojar. ¿Cuándo sucede? ¿Cómo sueles reaccionar?\n\nEvita que la ira comience. Duerme o descansa cuando estés cansado. Come algo cuando tengas hambre. Pide apoyo cuando te sientas solo."
    },
    {
      "id": "relax_24",
      "title::eng": "Angry? Take a break",
      "lottie_asset": "lottie/relax/blue_dots.json",
      "media_asset": "audio/relax/relax_24.mp3",
      "media_type": "audio",
      "transcript_1": "Managing anger can be really difficult. Take a break when you feel you are getting angry at your children or someone else.\n\nGo somewhere else for 5 minutes to regain control of your emotions. If you have a safe outdoor space, go outside. You can get through this!",
      "transcript_1_1": "Manejar el enojo puede ser muy difícil. Tómate un descanso cuando sientas que te estás enojando con tus hijos o con alguien más.\n\nVe a otro lugar por 5 minutos para recuperar el control de tus emociones. Si tienes un espacio seguro al aire libre, sal afuera. ¡Tú puedes con esto!"
    }
  ]
}